// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "RIDUAN";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "telegram channel link";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "telegram group link";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "YouTube channel link";
https://www.youtube.com/@Riduanahmed69
// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে বেসি দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
